[
    {
        "id": 1,
        "tags": "comedy",
        "img": "img/donde_estan_las_rubias.png",
        "image": "/Img_donde_estan_las_rubias.png",
        "stars": "&#9733;&#9733;&#9733;&#9733;&#9734;",
        "quantityStars": "4",
        "title": "¿Y donde estan las rubias? (2004)",
        "description": "Dos agentes del FBI en desgracia van encubiertos en un esfuerzo por proteger a unas herederas de hoteles, las hermanas Wilson, de un complot de secuestro.",
        "descriptionComplete": "'¿Y dónde están las rubias?' es una comedia del año 2004 dirigida por Keenen Ivory Wayans. La trama sigue ados agentes del FBI, interpretados por Shawn Wayans y Marlon Wayans, que se encuentran en una situación difícil y son asignados a una misión encubierta. Deben proteger a unas herederas de hoteles, las hermanas Wilson, interpretadas por Brittany Daniel y Jessica Cauffiel, de un complot de secuestro. La película está llena de humor absurdo, situaciones cómicas y parodias de otras películas y programas de televisión. En resumen, '¿Y dónde están las rubias?' es una película divertida que ofrece una combinación de comediafísica y humor satírico.",
        "linkTrailer": "https://www.youtube.com/embed/aeVkbNka9HM?si=T6j5xkaQB-5ttBZI",
        "directors": "Keenen Ivory Wayans",
        "screenwriter1": "Shawn Wayans",
        "screenwriter2": "Marlon Wayans",
        "screenwriter3": "Andrew McElfresh",
        "screenwriter4": "Michael Anthony Snowden",
        "screenwriter5": "Xavier Cook",
        "gender": "Comedia, Drama",
        "Country": "Estados Unidos",
        "language": "Ingles",
        "duration": "109 min",
        "premiere": "01 de Oct 2004",
        "qualification": "4.3",
        "percentage": "93%"
    },
    {
        "id": 2,
        "tags": "comedy",
        "img": "img/escuela_de_rock.png",
        "image": "/Img_escuela_de_rock.png",
        "stars": "&#9733;&#9733;&#9733;&#9733;&#9733;",
        "quantityStars": "5",
        "title": "Escuela de Rock (2003)",
        "description": "Tras ser expulsado de un grupo de rock, Dewey Finn trabaja como profesor substituto en una estricta escuela privada, e intenta convertirla en un grupo de rock.",
        "descriptionComplete": "'Escuela de Rock' es una comedia musical que sigue la historia de Dewey Finn, un músico sin suerte que se hace pasar por un profesor sustituto en una escuela privada. Con la ayuda de sus talentosos estudiantes, Dewey forma una banda de rock clandestina y desata el caos en el campus. Con actuaciones divertidas, una banda sonora pegadiza y un mensaje sobre la importancia de la música y la autoexpresión, esta película es un viaje emocionante y divertido para toda la familia.",
        "linkTrailer": "https://www.youtube.com/embed/xFPPoxTE3t8",
        "directors": "Richard Linklater",
        "screenwriter1": "Mike White",
        "gender": "Comedia, Musical",
        "Country": "Estados Unidos, Alemania",
        "language": "Ingles",
        "duration": "108 min",
        "premiere": "20 de Feb 2004",
        "qualification": "5.0",
        "percentage": "100%"
    },
    {
        "id": 3,
        "tags": "comedy",
        "img": "img/ghostbusters.png",
        "image": "Img_ghostbusters.png",
        "stars": "&#9733;&#9733;&#9733;&#9734;&#9734;",
        "quantityStars": "3",
        "title": "Ghostbusters: Apocalipsis Fantasma (2024)",
        "description": "Cuando el descubrimiento de un artefacto antiguo libera una fuerza maligna, los nuevos y viejos Ghostbusters unen sus fuerzas para proteger su hogar y salvar al mundo de una segunda era de hielo.",
        "descriptionComplete": "'Ghostbusters: Apocalipsis Fantasma' retoma la icónica franquicia con una nueva aventura llena de acción, humor y espectaculares efectos visuales. Dirigida por [Director], la película presenta un elenco talentoso liderado por [Actores Principales], quienes encarnan a un equipo de cazafantasmas enfrentándose a una amenaza paranormal de proporciones épicas. Con referencias nostálgicas para los fans y un enfoque fresco para atraer a una nueva generación de espectadores, esta entrega promete emocionar y divertir a todos los amantes del cine de ciencia ficción y comedia.",
        "linkTrailer": "https://www.youtube.com/embed/U6FxpBxM7j4",
        "directors": "Gil Kenan",
        "screenwriter1": "Gil Kenan",
        "screenwriter2": "Jason Reitman",
        "screenwriter3": "Ivan Reitman",
        "gender": "Acción y Aventura, Comedia, Ciencia Ficción y Fantasía",
        "Country": "Estados Unidos",
        "language": "Ingles",
        "duration": "115 min",
        "premiere": "21 de Mar 2024",
        "qualification": "3.2",
        "percentage": "60%"
    },
    {
        "id": 4,
        "tags": "comedy",
        "img": "img/no_se_si_cortarme_las_venas.png",
        "image": "Img_no_se_si_cortarme_las_venas.jpg",
        "stars": "&#9733;&#9733;&#9733;&#9734;&#9734;",
        "quantityStars": "3",
        "title": "No Sé Si Cortarme Las Venas O Dejármelas Largas (2013)",
        "description": "La historia toma lugar con la llegada de un nuevo personaje en sus vidas, el ex – jugador de futbol llamado Felix.",
        "descriptionComplete": "'No Sé Si Cortarme Las Venas O Dejármelas Largas' es una película española dirigida por Manolo Caro que te sumerge en un universo de tragicomedia y surrealismo. Esta historia gira en torno a una familia disfuncional que se ve obligada a reunirse tras la muerte del patriarca. Lo que sigue es un viaje emocional a través de los conflictos y secretos de cada miembro de la familia, explorando temas como el amor, la pérdida, la identidad y la aceptación. Con un elenco excepcional encabezado por una brillante Mariana Treviño, la película te cautiva con su humor ácido y sus diálogos ingeniosos, al mismo tiempo que te conmueve con sus momentos de sinceridad y vulnerabilidad. La dirección de Caro aporta un estilo visual distintivo y una narrativa que te mantiene intrigado de principio a fin.",
        "linkTrailer": "https://www.youtube.com/embed/IJ9zw7cImc8",
        "directors": "Manolo Caro",
        "screenwriter1": "Manolo Caro",
        "gender": "Comedia, Drama",
        "Country": "México",
        "language": "Español",
        "duration": "103 min",
        "premiere": "23 de Ago 2013",
        "qualification": "3.3",
        "percentage": "61%"
    },
    {
        "id": 5,
        "tags": "comedy",
        "img": "img/paddington_2.png",
        "image": "/Img_Paddington-2.png",
        "stars": "&#9733;&#9733;&#9733;&#9733;&#9734;",
        "quantityStars": "4",
        "title": "Paddington 2 (2017)",
        "description": "Completamente integrado a la sociedad, el oso Paddington (Ben Whishaw) vive feliz con los Brown, gozando de la simpatía y respeto de la comunidad de Windsor Gardens.",
        "descriptionComplete": "'Paddinton 2' es una encantadora y conmovedora película familiar que sigue las aventuras del adorable oso Paddington en Londres. Dirigida por Paul King, esta secuela captura el corazón de su audiencia con una historia llena de humor, ternura y lecciones valiosas sobre la amistad y la importancia de ser amable. Con un elenco carismático y una animación impecable que da vida al querido personaje de Michael Bond, esta película es una delicia visual y emocional para espectadores de todas las edades. Con momentos hilarantes, emocionantes y conmovedores, 'Paddinton 2' es una experiencia cinematográfica que deja una sonrisa en tu rostro y calidez en tu corazón.",
        "linkTrailer": "https://www.youtube.com/embed/sw7RElt-SvE",
        "directors": "Paul King",
        "screenwriter1": "Michael Bond",
        "screenwriter2": "Simon Farnaby",
        "screenwriter3": "Paul King",
        "gender": "Animación, Comedia",
        "Country": "Francia, Inglaterra",
        "language": "Ingles",
        "duration": "105 min",
        "premiere": "09 de Feb 2018",
        "qualification": "4.0",
        "percentage": "75%"
    },
    {
        "id": 6,
        "tags": "comedy",
        "img": "img/pared_con_pared.png",
        "image": "/Img_pared_con_pared.png",
        "stars": "&#9733;&#9733;&#9734;&#9734;&#9734;",
        "quantityStars": "2",
        "title": "Pared Con Pared (2024)",
        "description": "La película española «Pared con pared» es una nueva versión de la comedia romántica francesa «Tras la pared» o Un peu, beaucoup, aveuglément.",
        "descriptionComplete": "La película española «Pared con pared» es una nueva versión de la comedia romántica francesa «Tras la pared» o Un peu, beaucoup, aveuglément. La adaptación está protagonizada por la famosa cantante Aitana. Ella es una joven pianista que se prepara para una audición. Él (Fernando Guallar) es un diseñador de juegos que necesita silencio absoluto para concentrarse. Ambos viven en apartamentos contiguos que están separados solo por una delgadísima pared. ¿Lograrán aprende",
        "linkTrailer": "https://www.youtube.com/embed/jRUheYjIVew",
        "directors": "Patricia Font",
        "screenwriter1": "Marta Sánchez",
        "gender": "Comedia, Romance",
        "Country": "España",
        "language": "Español",
        "duration": "98 min",
        "premiere": "12 de Abr 2024",
        "qualification": "2.4",
        "percentage": "25%"
    },
    {
        "id": 7,
        "tags": "comedy",
        "img": "img/pitch_perfect.png",
        "image": "/Img_notas_perfectas.png",
        "stars": "&#9733;&#9733;&#9733;&#9733;&#9734;",
        "quantityStars": "4",
        "title": "Pitch Perfect (2012)",
        "description": "La estudiante universitaria Beca (Anna Kendrick) sabe que no quiere ser parte de una camarilla, pero ahí es exactamente donde se encuentra después de llegar a su nueva escuela.",
        "descriptionComplete": "'Pitch Perfect' es una comedia musical que sigue a un grupo de estudiantes universitarios que forman un equipo de canto a capella para competir en un importante concurso. Dirigida por Jason Moore, esta película es una mezcla de música, humor y amistad que cautiva al público con su energía contagiosa y actuaciones vocales impresionantes. Con un elenco talentoso liderado por Anna Kendrick y Rebel Wilson, 'Pitch Perfect' se ha convertido en un éxito de culto que sigue resonando con los amantes de la música y la comedia.",
        "linkTrailer": "https://www.youtube.com/embed/8dItOM6eYXY",
        "directors": "Jason Moore",
        "screenwriter1": "Kay Cannon",
        "gender": "Comedia, Musical",
        "Country": "Estados Unidos",
        "language": "Inglés",
        "duration": "112 min",
        "premiere": "28 de Septiembre 2012",
        "qualification": "4.5",
        "percentage": "85%"
    },
    {
        "id": 8,
        "tags": "comedy",
        "img": "img/rockos.png",
        "image": "/Img_rockos.png",
        "stars": "&#9733;&#9733;&#9733;&#9733;&#9733;",
        "quantityStars": "5",
        "title": "Rocko's Modern Life: Static Cling (2019)",
        "description": "Después de estar en el espacio durante unos 20 años, Rocko y sus amigos intentan adaptarse a una vida aún más moderna en O-Town.",
        "descriptionComplete": "'Rocko's Modern Life: Static Cling' es una película de animación que retoma la querida serie de televisión de los años 90. Dirigida por Joe Murray y Cosmo Segurson, esta película sigue a Rocko y sus amigos en una nueva aventura después de haber estado congelados en el espacio durante dos décadas. Llena de humor inteligente y nostalgia, 'Static Cling' deleita a los fanáticos de la serie original mientras aborda temas contemporáneos de una manera divertida y reflexiva.",
        "linkTrailer": "https://www.youtube.com/embed/1Now4KeAiys",
        "directors": "Joe Murray, Cosmo Segurson",
        "screenwriter1": "Joe Murray",
        "gender": "Animación, Comedia",
        "Country": "Estados Unidos",
        "language": "Inglés",
        "duration": "45 min",
        "premiere": "9 de Agosto 2019",
        "qualification": "4.2",
        "percentage": "80%"
    },
    {
        "id": 9,
        "tags": "comedy",
        "img": "img/yo_era_famoso.png",
        "image": "/Img_yo_era_famoso.png",
        "stars": "&#9733;&#9733;&#9733;&#9733;&#9733;",
        "quantityStars": "5",
        "title": "Yo era famoso (2022)",
        "description": "Una exestrella de una banda de chicos obtiene una segunda oportunidad cuando se une a un talentoso baterista. Estreno exclusivo de Netflix.",
        "descriptionComplete": "Vince, una ex estrella del pop desesperada que sueña con regresar. Una improvisada sesión de improvisación con el joven baterista autista Stevie provoca una amistad inesperada entre los dos músicos incomprendidos.",
        "linkTrailer": "https://www.youtube.com/embed/S7zP4ccVxYY",
        "directors": "Eddie Sternberg",
        "screenwriter1": "Eddie Sternberg",
        "screenwriter2": "Zak Klein",
        "gender": "Comedia, Drama, Musical",
        "Country": "Inglaterra",
        "language": "Ingles",
        "duration": "104 min",
        "premiere": "16 de septiembre de 2022",
        "qualification": "5.0",
        "percentage": "100%"
    },
    {
        "id": 10,
        "tags": "recent_popular_movies",
        "img": "img/frida.png",
        "image": "/Img_frida.png",
        "stars": "&#9733;&#9733;&#9733;&#9733;&#9734;",
        "quantityStars": "4",
        "title": "Frida (2024)",
        "description": "Un viaje íntimamente crudo y mágico a través de la vida, la mente y el corazón de la icónica artista Frida Kahlo.",
        "descriptionComplete": "'Frida' es una película biográfica que narra la vida y obra de la famosa pintora mexicana Frida Kahlo. Dirigida por Carla Gutierrez, esta película presenta una interpretación cautivadora de la vida de Kahlo, desde su complicada relación con Diego Rivera hasta su lucha personal y artística. Con una actuación destacada de [Actriz Principal] en el papel titular, 'Frida' ofrece una visión íntima y conmovedora de una de las artistas más influyentes del siglo XX.",
        "linkTrailer": "https://www.youtube.com/embed/JPKskw16yEk",
        "directors": "Carla Gutierrez",
        "screenwriter1": "N/A",
        "gender": "Documental",
        "Country": "Estados Unidos",
        "language": "Español",
        "duration": "87 min",
        "premiere": "15 de Mar 2024",
        "qualification": "4.5",
        "percentage": "95%"
    },
    {
        "id": 11,
        "tags": "recent_popular_movies",
        "img": "img/la_primera_profecia.png",
        "image": "/Img_la_primera_profecia.png",
        "stars": "&#9733;&#9733;&#9733;&#9733;&#9734;",
        "quantityStars": "4",
        "title": "La Primera Profecía (2024)",
        "description": "Cuando una joven estadounidense es enviada a Roma para comenzar una vida de servicio a la Iglesia, descubre una oscuridad que la lleva a cuestionar su propia fe y devela una conspiración aterradora que espera provocar el nacimiento de la encarnación del mal.",
        "descriptionComplete": "La primera profecía es una película estadounidense de terror sobrenatural dirigida por Arkasha Stevenson, quien coescribió el guion con Tim Smith y Keith Thomas a partir de una historia de Ben Jacoby. Es una precuela de La profecía, siendo a su vez la sexta película de la franquicia.",
        "linkTrailer": "https://www.youtube.com/embed/61rrDlVwvx4",
        "directors": "Arkasha Stevenson",
        "screenwriter1": "Tim Smith",
        "screenwriter2": "Arkasha Stevenson",
        "screenwriter3": "Keith Thomas",
        "gender": "Horror",
        "Country": "Italia",
        "language": "Ingles",
        "duration": "120 min",
        "premiere": "04 de Abr 2024",
        "qualification": "4.2",
        "percentage": "89%"
    },
    {
        "id": 12,
        "tags": "recent_popular_movies",
        "img": "img/el_cazador_de_mounstro.png",
        "image": "/Img_head_hunter.png",
        "stars": "&#9733;&#9733;&#9733;&#9733;&#9733;",
        "quantityStars": "5",
        "title": "El Cazador de Monstruos (2020)",
        "description": "Un guerrero recorre grandes extensiones a caballo, persiguiendo al monstruo que asesinó a su hija.",
        "descriptionComplete": "Un guerrero recorre grandes extensiones a caballo, persiguiendo al monstruo que asesinó a su hija. Su sed de venganza es el motor de una película construida con muy pocos elementos, minimalistas y épicos al mismo tiempo, donde la fantasía y el horror encuentran sus encarnaciones más físicas y sangrientas",
        "linkTrailer": "https://www.youtube.com/embed/t-tfbMcZ8Hc",
        "directors": "Jordan Downey",
        "screenwriter1": "Kevin Stewart",
        "screenwriter2": "Jordan Downey",
        "gender": "Horror, Ciencia Ficción y Fantasía",
        "Country": "Estados Unidos",
        "language": "Ingles",
        "duration": "72 min",
        "premiere": "04 de Abr 2020",
        "qualification": "5.0",
        "percentage": "100%"
    },
    {
        "id": 13,
        "tags": "recent_popular_movies",
        "img": "img/sobreviviendo_a_mis_15.png",
        "image": "Img_sobreviviendo_mis_15.png",
        "stars": "&#9733;&#9734;&#9734;&#9734;&#9734;",
        "quantityStars": "1",
        "title": "Sobreviviendo Mis XV (2023)",
        "description": "¡Los XV, una edad mágica!… excepto cuando tu familia te quiere meter en un vestido ampón y ponerte a bailar vals frente a todo el mundo, que es justo lo que le pasa a Danae muy poco después de cambiarse a una escuela privada muy fresa.",
        "descriptionComplete": "Cumplir 15 años es maravilloso, excepto si tu familia desea que te vistas de forma ridícula y bailes en público. Danae debe lidiar con esto, pero también con una nueva escuela, nuevas amigas, la tradición familiar, la modernidad y un montón de cosas. Ahora Danae tiene que arreglárselas para balancear las exigencias de su familia, las de sus nuevas amigas y organizar sus XV años cool, pero tradicional, pero moderna, pero emotiva, pero aesthetic, pero que también le guste a la abuela… Sin morir en el intento..",
        "linkTrailer": "https://www.youtube.com/embed/j3VsLAuVpb8",
        "directors": "Chava Cartas",
        "screenwriter1": "Juan Carlos Garzón",
        "screenwriter2": "Angélica Gudiño",
        "gender": "Comedia",
        "Country": "Mexico",
        "language": "Español",
        "duration": "101 min",
        "premiere": "21 de Sep 2023",
        "qualification": "1.5",
        "percentage": "20%"
    },
    {
        "id": 14,
        "tags": "recent_popular_movies",
        "img": "img/soy_tu_fan.png",
        "image": "/Img_soy_tu_fan.png",
        "stars": "&#9733;&#9733;&#9733;&#9733;&#9733;",
        "quantityStars": "5",
        "title": "Soy Tu Fan: La Película (2022)",
        "description": "En el año 2012, Charly abandona a Nicolás minutos antes de casarse y se muda de país. Ha pasado ya una década desde que Charly y Nico se encontraron en una encrucijada de amor y, después de varios años, descubrirán si entre ellos la llama aún sigue viva.",
        "descriptionComplete": "La magia que los entrañables personajes vivieron hace 10 años regresa una vez que todos los amigos se dan cita en una playa de México para celebrar la boda íntima de Rocío (Maya Zapata) y Diego (Gonzalo García Vivanco). Ahí, juntos revivirán icónicos momentos de amor y reflexión; sumando a la historia nuevas aventuras.",
        "linkTrailer": "https://www.youtube.com/embed/rtggffCAWSk",
        "directors": "Mariana Chenillo",
        "screenwriter1": "Dolores Fonzi",
        "screenwriter2": "Constanza Novick",
        "screenwriter3": "Laura Paredes",
        "gender": "Comedia, Drama",
        "Country": "Mexico",
        "language": "Español",
        "duration": "100 min",
        "premiere": "21 de Sep 2022",
        "qualification": "5.0",
        "percentage": "100%"
    },
    {
        "id": 15,
        "tags": "recent_popular_movies",
        "img": "img/recursos_humanos.png",
        "image": "/Img_recursos_humanos.png",
        "stars": "&#9733;&#9733;&#9734;&#9734;&#9734;",
        "quantityStars": "2",
        "title": "Recursos Humanos (2023)",
        "description": "Gabriel Lynch (Pedro de Tavira), un sombrío supervisor de la división de impresiones acaba de solicitar el puesto de gerente.",
        "descriptionComplete": "Gabriel, un supervisor de impresiones en una compañía, aplica para la vacante de una gerencia. Pero para su sorpresa, el puesto se lo dan a un familiar de uno de los jefes del lugar. De a poco, a partir de esto, conocemos a algunos empleados como la persona nueva del área de recursos humanos; desde luego que al nuevo gerente; un compañero de Gabriel; y una misteriosa mujer que permanece en la vida del protagonista más allá del trabajo.",
        "linkTrailer": "https://www.youtube.com/embed/WAXVbuQqvS8",
        "directors": "Jesús Magaña Vázquez",
        "screenwriter1": "Jesús Magaña Vázquez",
        "screenwriter2": "Fernando del Razo",
        "gender": "Comedia, Drama",
        "Country": "Argentina, México",
        "language": "Español",
        "duration": "92 min",
        "premiere": "16 de Nov 2023",
        "qualification": "2.2",
        "percentage": "35%"
    },
    {
        "id": 16,
        "tags": "recent_popular_movies",
        "img": "img/barbie.png",
        "image": "/Img_barbie.png",
        "stars": "&#9733;&#9733;&#9733;&#9733;&#9734;",
        "quantityStars": "4",
        "title": "Barbie (2023)",
        "description": "Vivir en Barbie Land es ser un ser perfecto en un lugar perfecto. A menos que tengas una crisis existencial total. O eres un Ken.",
        "descriptionComplete": "Esta comedia familiar de aventuras es una adaptación al cine sobre una de las muñecas de juguete más famosas del mundo. Barbie (Margot Robbie) lleva una vida ideal en Barbieland, allí todo es perfecto, con chupi fiestas llenas de música y color, y todos los días son el mejor día. Claro que Barbie se hace algunas preguntas, cuestiones bastante incómodas que no encajan con el mundo idílico en el que ella y las demás Barbies viven.",
        "linkTrailer": "https://www.youtube.com/embed/zh4KhVSMwtQ",
        "directors": "Greta Gerwig",
        "screenwriter1": "Greta Gerwig",
        "screenwriter2": "Noah Baumbach",
        "gender": "Comedia. Fantástico | Sátira. Feminismo. Realismo mágico",
        "Country": "Estados Unidos",
        "language": "Ingles",
        "duration": "114 min",
        "premiere": "20 de julio de 2023",
        "qualification": "4.5",
        "percentage": "94%"
    },
    {
        "id": 17,
        "tags": "recent_popular_movies",
        "img": "img/oppenheimer.png",
        "image": "/Img_oppenheimer.png",
        "stars": "&#9733;&#9733;&#9733;&#9733;&#9733;",
        "quantityStars": "5",
        "title": "Oppenheimer (2023)",
        "description": "Durante la Segunda Guerra Mundial, el teniente general Leslie Groves Jr. nombra al físico J. Robert Oppenheimer para trabajar en el ultrasecreto Proyecto Manhattan.",
        "descriptionComplete": "Impactado por su poder destructivo, Oppenheimer se cuestiona las consecuencias morales de su creación. Desde entonces y durante el resto de su vida, se opondría firmemente a la guerra nuclear y a la todavía más destructiva bomba de hidrógeno. Su vida daría así un profundo vuelco, pasando de tener un papel fundamental en el mapa político de la Guerra Fría a ser acusado de comunista en la era McCarthy. Cuestionando su lealtad, Oppenheimer fue tachando de espía de la Unión Soviética y obligado a dimitir de cualquier función pública",
        "linkTrailer": "https://www.youtube.com/embed/gMPEbJQun68",
        "directors": "Christopher Nolan",
        "screenwriter1": "Christopher Nolan",
        "gender": "Biopic, Histórico, Suspense",
        "Country": "Estados Unidos",
        "language": "Ingles",
        "duration": "181 min",
        "premiere": "21 de julio de 2023",
        "qualification": "5.0",
        "percentage": "100%"
    },
    {
        "id": 18,
        "tags": "clasic",
        "img": "img/lo_que_el_viento_se_llevo.png",
        "image": "/Img_lo_que_el_viento_se_llevo.png",
        "stars": "&#9733;&#9733;&#9733;&#9733;&#9734;",
        "quantityStars": "4",
        "title": "Lo que el viento se llevó (1939)",
        "description": "Ella suspira por el amor de Ashley (Leslie Howard), pero él está prometido con su prima, la dulce y bondadosa Melanie (Olivia de Havilland).",
        "descriptionComplete": "'Lo que el viento se llevó' es un clásico del cine que narra la historia épica de amor y supervivencia durante la Guerra Civil estadounidense. Dirigida por Victor Fleming, esta película sigue a [Personajes Principales] mientras luchan por mantenerse fieles a sí mismos y a sus seres queridos en medio del caos y la adversidad. Con actuaciones memorables y una cinematografía impresionante, 'Lo que el viento se llevó' sigue siendo una obra maestra intemporal que ha cautivado a generaciones de espectadores.",
        "linkTrailer": "https://www.youtube.com/embed/0X94oZgJis4",
        "directors": "Victor Fleming",
        "screenwriter1": "Sidney Howard",
        "gender": "Drama, Romance",
        "Country": "Estados Unidos",
        "language": "Inglés",
        "duration": "238 min",
        "premiere": "15 de Diciembre 1939",
        "qualification": "4.8",
        "percentage": "95%"
    },
    {
        "id": 19,
        "tags": "clasic",
        "img": "img/el_padrino.png",
        "image": "/Img_el_padrino.png",
        "stars": "&#9733;&#9733;&#9733;&#9733;&#9734;",
        "quantityStars": "4",
        "title": "El Padrino: parte III (1990)",
        "description": "A pesar del reconfortante recibimiento de sus predecesoras, este filme ha sido el más controversial, dejando divididos a los críticos y fanáticos con sus respectivasopiniones.",
        "descriptionComplete": "'El Padrino: Parte III' cierra la legendaria trilogía de El Padrino con una historia de poder, redención y tragedia. Dirigida por Francis Ford Coppola, esta película sigue a [Personaje Principal] mientras lucha por proteger a su familia y su legado en el mundo del crimen organizado. Con actuaciones magistrales de Al Pacino y un elenco estelar, 'El Padrino: Parte III' es un final épico para una de las sagas cinematográficas más influyentes de todos los tiempos.",
        "linkTrailer": "https://www.youtube.com/embed/UUkG37KSWf0",
        "directors": "Francis Ford Coppola",
        "screenwriter1": "Francis Ford Coppola",
        "gender": "Crimen, Drama",
        "Country": "Estados Unidos",
        "language": "Inglés",
        "duration": "162 min",
        "premiere": "25 de Diciembre 1990",
        "qualification": "4.7",
        "percentage": "90%"
    },
    {
        "id": 20,
        "tags": "clasic",
        "img": "img/el_exorcista.png",
        "image": "/Img_the_exorcist.png",
        "stars": "&#9733;&#9733;&#9733;&#9733;&#9733;",
        "quantityStars": "5",
        "title": "El Exorcista (1973)",
        "description": "Adaptación de la novela de William Peter Blatty que se inspiró en un exorcismo real ocurrido en Washington en 1949.",
        "descriptionComplete": "'El Exorcista' es un clásico del cine de terror que ha aterrorizado a audiencias desde su estreno. Dirigida por William Friedkin, esta película sigue la aterradora historia de [Personajes Principales] mientras luchan contra una fuerza demoníaca que ha poseído a su hija. Con su atmósfera inquietante, actuaciones poderosas y efectos especiales impactantes, 'El Exorcista' sigue siendo una de las películas de terror más influyentes y perturbadoras de todos los tiempos.",
        "linkTrailer": "https://www.youtube.com/embed/7iCJssW8XiI",
        "directors": "William Friedkin",
        "screenwriter1": "William Peter Blatty",
        "gender": "Terror",
        "Country": "Estados Unidos",
        "language": "Inglés",
        "duration": "122 min",
        "premiere": "26 de Diciembre 1973",
        "qualification": "4.9",
        "percentage": "98%"
    },
    {
        "id": 21,
        "tags": "clasic",
        "img": "img/rocky.png",
        "image": "/Img_rocky.png",
        "stars": "&#9733;&#9733;&#9733;&#9733;&#9733;",
        "quantityStars": "5",
        "title": "Rocky (1976)",
        "description": "El boxeador Rocky Balboa, obtiene una gran oportunidad para luchar contra el ''Campeón Pesado'', Apollo Creed, en un combate en el que se esfuerza por llegar hasta el final por amor propio.",
        "descriptionComplete": "'Rocky' es un clásico del cine de boxeo que sigue la historia inspiradora de [Personaje Principal], un boxeador de Filadelfia que recibe la oportunidad de su vida para enfrentarse al campeón del mundo. Dirigida por John G. Avildsen, esta película es una emocionante historia de lucha, determinación y esperanza que ha tocado los corazones de audiencias de todo el mundo. Con una actuación inolvidable de Sylvester Stallone, 'Rocky' se ha convertido en un símbolo de perseverancia y superación personal.",
        "linkTrailer": "https://www.youtube.com/embed/-Hk-LYcavrw",
        "directors": "John G. Avildsen",
        "screenwriter1": "Sylvester Stallone",
        "gender": "Drama, Deportes",
        "Country": "Estados Unidos",
        "language": "Inglés",
        "duration": "120 min",
        "premiere": "21 de Noviembre 1976",
        "qualification": "4.7",
        "percentage": "92%"
    },
    {
        "id": 22,
        "tags": "clasic",
        "img": "img/grease.png",
        "image": "/Img_grease.png",
        "stars": "&#9733;&#9733;&#9733;&#9733;&#9733;",
        "quantityStars": "5",
        "title": "Grease (1978)",
        "description": "Verano de 1959. Sandy (Olivia Newton John) y Danny (John Travolta) han pasado un romántico y maravilloso verano juntos, pero, cuando las vacaciones se acaban, sus caminos se separan. Inesperadamente, vuelven a verse en el instituto Rydell, pero la actitud de Danny ya no es la misma: ya no es el chico encantador y atento que encandiló a Sandy; ahora es engreído e insensible.",
        "descriptionComplete": "'Grease' es un clásico del cine musical que sigue la historia de amor entre [Personajes Principales] en el contexto de los años 50. Dirigida por Randal Kleiser, esta película combina música pegadiza, coreografías espectaculares y un elenco carismático para crear una experiencia cinematográfica inolvidable. Con actuaciones destacadas de John Travolta y Olivia Newton-John, 'Grease' ha dejado una huella indeleble en la cultura pop y sigue siendo una de las películas musicales más queridas de todos los tiempos.",
        "linkTrailer": "https://www.youtube.com/embed/THd96gHV7Tg",
        "directors": "Randal Kleiser",
        "screenwriter1": "Jim Jacobs",
        "screenwriter2": "Warren Casey",
        "gender": "Musical, Romance",
        "Country": "Estados Unidos",
        "language": "Inglés",
        "duration": "110 min",
        "premiere": "16 de Junio 1978",
        "qualification": "4.6",
        "percentage": "88%"
    },
    {
        "id": 23,
        "tags": "clasic",
        "img": "img/taxi_driver.png",
        "image": "/Img_taxi_driver.png",
        "stars": "&#9733;&#9733;&#9733;&#9733;&#9734;",
        "quantityStars": "4",
        "title": "Taxi Driver (1976)",
        "description": "Un veterano de la guerra de Vietnam mentalmente inestable trabaja como taxista nocturno en la ciudad de Nueva York, donde la decadencia percibida y sordidez alimenta su impulso para la acción violenta, tratando de salvar a una prostituta preadolescente en el proceso.",
        "descriptionComplete": "'Taxi Driver' es un clásico del cine dirigido por Martin Scorsese que sigue la historia de [Personaje Principal], un taxista solitario y alienado que deambula por las calles nocturnas de Nueva York. Con una actuación icónica de Robert De Niro, esta película es una exploración inquietante de la soledad, la alienación y la violencia urbana. Con su atmósfera sombría y su narrativa provocativa, 'Taxi Driver' es una obra maestra del cine que sigue siendo relevante hoy en día.",
        "linkTrailer": "https://www.youtube.com/embed/T5IligQP7Fo",
        "directors": "Martin Scorsese",
        "screenwriter1": "Paul Schrader",
        "gender": "Drama, Crimen",
        "Country": "Estados Unidos",
        "language": "Inglés",
        "duration": "113 min",
        "premiere": "8 de Febrero 1976",
        "qualification": "4.8",
        "percentage": "95%"
    },
    {
        "id": 24,
        "tags": "clasic",
        "img": "img/misery.png",
        "image": "/Img_misery.png",
        "stars": "&#9733;&#9733;&#9733;&#9733;&#9734;",
        "quantityStars": "4",
        "title": "Misery (1990)",
        "description": "Un escritor llamado Paul Sheldon (James Caan) lleva años malgastando su talento con unas románticas historias, de gran éxito comercial, cuya protagonista es una mujer llamada Misery.",
        "descriptionComplete": "'Misery' es un thriller psicológico basado en la novela de Stephen King que sigue la aterradora historia de [Personajes Principales]. Dirigida por Rob Reiner, esta película te sumerge en un mundo de obsesión y terror cuando un escritor es secuestrado por su fan más ferviente. Con actuaciones poderosas de James Caan y Kathy Bates, 'Misery' es un viaje emocionante y perturbador que te mantiene al borde de tu asiento hasta el último momento.",
        "linkTrailer": "https://www.youtube.com/embed/9HU-RfV7QA0",
        "directors": "Rob Reiner",
        "screenwriter1": "William Goldman",
        "gender": "Drama, Thriller",
        "Country": "Estados Unidos",
        "language": "Inglés",
        "duration": "107 min",
        "premiere": "30 de Noviembre 1990",
        "qualification": "4.7",
        "percentage": "93%"
    },
    {
        "id": 25,
        "tags": "clasic",
        "img": "img/dia_de_independencia.png",
        "image": "/Img_el-dia-de-la-independencia.png",
        "stars": "&#9733;&#9733;&#9733;&#9734;&#9734;",
        "quantityStars": "3",
        "title": "Día de la Independencia (1996)",
        "description": "Una raza extraterrestre llega a la Tierra con el objetivo de invadir y destruir. Peleando contra tecnología superior, la mejor arma de la raza humana será su fuerza de voluntad.",
        "descriptionComplete": "'Día de la Independencia' es una emocionante película de ciencia ficción que narra la invasión alienígena de la Tierra y la lucha desesperada de la humanidad por sobrevivir. Dirigida por Roland Emmerich, esta película ofrece una mezcla de acción intensa, efectos visuales impresionantes y un sentido de patriotismo estadounidense. Con un elenco estelar liderado por Will Smith y Jeff Goldblum, 'Día de la Independencia' es un clásico del cine de acción que sigue emocionando a los espectadores con su espectacularidad.",
        "linkTrailer": "https://www.youtube.com/embed/B1E7h3SeMDk",
        "directors": "Roland Emmerich",
        "screenwriter1": "Dean Devlin",
        "screenwriter2": "Roland Emmerich",
        "gender": "Ciencia ficción, Acción",
        "Country": "Estados Unidos",
        "language": "Inglés",
        "duration": "145 min",
        "premiere": "2 de Julio 1996",
        "qualification": "4.6",
        "percentage": "90%"
    },
    {
        "id": 26,
        "tags": "horror",
        "img": "img/alicia.png",
        "image": "/Img_alicia.png",
        "stars": "&#9733;&#9733;&#9734;&#9734;&#9734;",
        "quantityStars": "2",
        "title": "Alicia en el País de Las Pesadillas (2023)",
        "description": "Alicia en el País del Terror, es una inquietante versión del clásico cuento de Lewis Carroll, que transporta al espectador a un mundo retorcido y oscuro.",
        "descriptionComplete": "Una adolescente recientemente desconsolada se va a vivir con su abuela a una casa aislada en el bosque, sin saber que fuerzas siniestras la acechan. Una adolescente recientemente desconsolada se va a vivir con su abuela a una casa aislada en el bosque, sin saber que fuerzas siniestras la acechan.",
        "linkTrailer": "https://www.youtube.com/embed/-AiIPckFfos",
        "directors": "Richard John Taylor",
        "screenwriter1": "Richard John Taylor",
        "gender": "Terror",
        "Country": "Inglaterra",
        "language": "Inglés",
        "duration": "77 min",
        "premiere": "07 de Mar 2024",
        "qualification": "2.7",
        "percentage": "40%"
    },
    {
        "id": 27,
        "tags": "horror",
        "img": "img/la_monja.png",
        "image": "/Img_la_monja.png",
        "stars": "&#9733;&#9733;&#9734;&#9734;&#9734;",
        "quantityStars": "2",
        "title": "La Monja II (2023)",
        "description": "En 1956 en Francia, un sacerdote es asesinado y parece que un mal se está extendiendo. La hermana Irene una vez más se encuentra cara a cara con una fuerza demoníaca.",
        "descriptionComplete": "Año 1956. Cuatro años antes la hermana Irene se tuvo que enfrentar a una inexplicable fuerza demoníaca que aterraba un convento de Rumanía. Un demonio de nombre Valak poseyó los cuerpos de los religiosos miembros allí presentes, y también de los investigadores que le dieron caza. Ahora es Francia donde el mal campa a sus anchas, con un sacerdote asesinado, y todas las señales apuntan a Valak. La hermana Irene tendrá que enfrentarse a esta malévola pero familiar fuerza que debe ser contenida a toda costa.",
        "linkTrailer": "https://www.youtube.com/embed/Em7wEqLzDnE",
        "directors": "Michael Chaves",
        "screenwriter1": "Ian B. Goldberg",
        "screenwriter2": "Richard Naing",
        "screenwriter3": "Akela Cooper",
        "gender": "Terror",
        "Country": "Estados Unidos, Inglaterra",
        "language": "Inglés",
        "duration": "109 min",
        "premiere": "7 de septiembre de 2023",
        "qualification": "2.8",
        "percentage": "41%"
    },
    {
        "id": 28,
        "tags": "horror",
        "img": "img/megan.png",
        "image": "/Img_m3gan.png",
        "stars": "&#9733;&#9733;&#9733;&#9734;&#9734;",
        "quantityStars": "3",
        "title": "M3gan (2022)",
        "description": "M3GAN es una maravilla de la inteligencia artificial, una muñeca realista programada para ser la mejor compañera de los niños y la mayor aliada de los padres.",
        "descriptionComplete": "M3GAN es una maravilla de la inteligencia artificial, una muñeca realista programada para ser la mejor compañera de los niños y la mayor aliada de los padres. Diseñada por Gemma, M3GAN es capaz de escuchar, observar y aprender mientras se convierte en amiga, profesora, compañera de juegos y protectora del niño al que se vincule. Cuando, inesperadamente, Gemma se convierte en la tutora legal de Cady, su sobrina huérfana de 9 años, no sabe muy bien qué hacer ni se siente preparada para ejercer de madre. Sometida a un intenso estrés laboral, Gemma decide vincular su prototipo de M3GAN a Cady en un intento de resolver ambos problemas, pero no tardará en descubrir las inimaginables consecuencias de su decisión.",
        "linkTrailer": "https://www.youtube.com/embed/BRb4U99OU80",
        "directors": "Gerard Johnstone",
        "screenwriter1": "James Wan",
        "screenwriter2": "Akela Cooper",
        "gender": "Horror, Suspenso, Ciencia Ficción y Fantasía",
        "Country": "Estados Unidos",
        "language": "Inglés",
        "duration": "102 min",
        "premiere": "29 de Dic 2022",
        "qualification": "3.6",
        "percentage": "49%"
    }
]